{
  "title": "Experiência",
  "list": {
    "rokkos": {
      "description-1": "Marketplace para fotógrafos onde eles exibem, vendem e entregam suas fotos durantes eventos. A plataforma também utiliza reconhecimento facial para ajudar clientes a encontrar fotos nas quais estão presentes.",
      "description-2": "Liderei o time que criou a Rokkos do zero, construí todo o front-end e auxilei os designers a desenvolverem diversas funcionalidades com o intuito de melhorar a expereiência do usuário."
    },
    "tag": {
      "description-1": "A Transportadora Associada de Gás S.A. (TAG) atua no segmento de transporte de gás natural por meio de gasodutos. A TAG é proprietária e gestora de importante parcela dos ativos de transporte de gás natural do país, distribuídos entre as regiões Norte, Nordeste e Sudeste,",
      "description-2": "Desenvolvi o front-end do site institucional da TAG levando em conta as melhores prática de SEO e seguindo o style guide da Engie."
    },
    "turno-inverso": {
      "description-1": "Turno Inverso é um app que conecta alunos com professores de esporte, cultura e idiomas em um ambiente seguro e descomplicado.",
      "description-2": "Liderei o time que criou a aplicação e construí boa parte do front-end."
    },
    "lets-hike": {
      "description-1": "Let's Hike é um aplicativo mobile que oferece informações sobre o ambiente natural de Florianópolis e região, ajudando os usuários a encontrar suporte e a percorrer as trilhas de maneira segura.",
      "description-2": "Eu fiz parte do time que construiu o aplicativo Let's Hike e auxiliei em melhorias na usabilidade."
    },
    "unne": {
      "description-1": "Plataforma utilizada para análise e gerenciamento de estratégias para crescimento de pequenos e médios negócios.",
      "description-2": "Desenvolvi o front-end da aplicação e ajudei na criação de diversas funcionalidades durante este processo."
    },
    "we-play": {
      "description-1": "Plataforma que permite que professores e arenas de esportes gerenciem aulas em tempo real.",
      "description-2": "Fiz parte do time que criou e desenvolveu o We Play."
    },
    "plastubos": {
      "description-1": "Fabricante de tubos e conexões hidráulicas presente no mercado brasileiro há mais de 20 anos.",
      "description-2": "Fiz parte do time que desenvolveu o site institucional da Plastubos e construí grande parte do front-end."
    }
  }
}
